/* description for no key combination */
"(None)" = "(Ingen)";

/* Body text for meeting notification that appears when an event is scheduled. */
"\"%@\" is soon. Create a meeting note!" = "\"%@\" starter snart. Opret en mødenote!";

/* content of reengagement notification with theme: search text in images */
"Add images to Evernote. Text is searchable!" = "Føj billeder til Evernote. Der kan søges i teksten!";

/* Quick note tooltip */
"Clip full screen" = "Klip Fuld skærm";

/* Quick note tooltip */
"Clip rectangle or window" = "Klip rektangel eller vindue";

/* content of reengagement notification with theme: get reminders when you need them */
"Create a checklist and add a reminder in Evernote." = "Opret en tjekliste, og tilføj en påmindelse i Evernote.";

/* Text for action button to create new note, from meeting notification */
"Create Note" = "Opret en note";

/* 'Dismiss' Clipper Alert Button */
"Dismiss" = "Afvis";

/* Title of reengagement notification with theme: Put everything in one place */
"Disorganized desktop?" = "Er du træt af rod på dit skrivebord?";

/* content of reengagement notification with theme: put everything in one place */
"Drag and drop files into notes to cut the clutter with Evernote." = "Træk og slip filer i dine noter, og slip for rodet med Evernote.";

/* Title of meeting notification */
"Evernote Meetings" = "Evernote Møder";

/* Text for button on system user notification prompting upgrade to premium. */
"Go Premium" = "Vil du være Premium-bruger";

/* Text for button to close meeting notification without an action */
"Ignore" = "Ignorer";

/* Title of reengagement notification with theme: get reminders when you need them */
"Juggling Tasks?" = "Har du mange bolde i luften?";

/* Title of reengagement notification with theme: search text in images */
"Looking for something?" = "Søger du efter noget særligt?";

/* Text for button on system user notification prompting to open Evernote. */
"Open app" = "Åbn app";

/* Quick note placeholder addition */
"Press %@ anytime to show this window" = "Tryk når som helst på %@ for at få vist dette vindue";

/* Quick Note Settings menu item title */
"Record Audio" = "Optag lyd";

/* Quick note tooltip */
"Start or stop recording audio" = "Start eller stop lydoptagelse";

/* Quick Note Settings menu item title */
"Stop Recording Audio" = "Stop lydoptagelse";

/* Clipper unepected error alert text. */
"The clipper encountered an unexpected error" = "Klipperen stødte på en uventet fejl";

/* Content of reengagement notification with theme: Upgrade to premium */
"Try Evernote Premium - your workspace is worth it." = "Prøv Evernote Premium - dit skrivebord fortjener det.";

/* Text for button on system user notification prompting to try opening in Evernote. */
"Try It" = "Prøv det";

/* Quick note placeholder */
"Type to create a note" = "Skriv for at oprette en note";

/* Title of reengagement notification with theme: Upgrade to premium */
"Upgrade to Premium" = "Opgrader til Premium";
